Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd_til_utvikling_av_samisk_sprak_og_samiske_spill.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til utvikling av samisk språk og samiske spill
sme: Doarjja sámegiela ja sámi spealuid ovddideapmái

source: Sametingsrådet gir støtte til to bedrifter for gjennomføring av språkkurs for voksne, samt bevilgning til utvikling av spill-applikasjoner for barn.
sme: Sámediggeráđđi addá doarjaga guovtti fitnodahkii giellakurssaid čađaheapmái rávis olbmuide, ja juolluda speallo-applikašuvnnaid ovddideapmái mánáid várás.

source: – Det viktig at Sametinget støtter opp om samisk språktilbud til alle aldersgrupper på ulike måter, sier sametingsråd Mikkel Eskil Mikkelsen (NSR).
sme: – Deaŧalaš lea ahte Sámediggi doarju sámi giellafálaldaga buot ahkejoavkkuide iešguđege vugiiguin, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR)

source: Miksapix interaktive har til sammen fått innvilget kr 600 000 til to nye spill-applikasjoner.
sme: Miksapix interaktive lea oktiibuot ožžon 600 000 ru guovtti ođđa speallo-applikašuvvnii.

source: Dette er oppfølgere til det første spillet som ble lansert i 2019 og heter .
sme: Dát leat vuosttaš spealu čuovvut mii almmuhuvvui 2019: ja man namma lea .

source: Miksapix skriver at den ble veldig godt mottatt, og de har fått tilbakemeldinger om at publikum ønsker flere spill i denne spillserien.
sme: Miksapix čállá ahte dat lea bures vuostái váldojuvvon, ja sii leat ožžon máhcahusdieđuid ahte publikumma háliida eanet spealuid dán spealloráiddus.

source: De har derfor gått videre med dette spillkonseptet i 3D.
sme: Danne leat sii joatkán dáinna speallokonseaptain i 3D:s.

source: De kommende utgivelsene er spill to og tre i serien, og heter og «Bárbmoáhkka og trekkfuglene»
sme: Boahttevaš almmuhusat leat spealut guokte ja golbma dán ráiddus, ja daid namat leat ja

source: – Språkprosjekter 2020 prioritere midler til språkapplikasjoner og spill for barn og unge på samisk.
sme: - Giellaprošeavttain 2020 vuoruhuvvojit ruđat giellaapplikašuvnnaide ja spealuide mánáid ja nuoraid várás sámegillii.

source: Vi syner det er viktig å gi samiske barn og unge et variert digitalt tilbud.
sme: Min mielas lea deaŧalaš addit sámi mánáide ja nuoraide máŋggalágan digitála fálaldaga.

source: Dette er en spennende bedrift som jeg ønsker å besøke ved en passende anledning, sier Mikkel Eskil Mikkelsen.
sme: Dát lea gelddolaš fitnodat maid mun háliidan galledit go de heive, dadjá Mikkel Eskil Mikkelsen.

source: Tilskuddet er i tråd med Giellalokten, Sametingets strategier for samiske språk, der en av strategiene er å være pådriver for å opprette flere samiske spill, applikasjoner og youtubekanaler.
sme: Doarjja dávista Giellaloktemii, Sámedikki strategiijaide sámegielaid várás, maid gaskkas okta strategiijain lea ásahit eanet sámi spealuid, applikašuvnnaid ja youtube-kanálaid.

source: I første innsatsområde;
sme: Vuosttaš áŋgiruššansuorggis;

source: språktilbud for barn og unge, står det: « Det er behov for et variert og godt innhold på lik linje med tilbud for norskspråklige, og det må sørges for at dette er tilgjengelig for brukerne.
sme: giellafálaldagat mánáide ja nuoraide, čuožžu: « Dárbbašuvvo máŋggabeallálaš ja buorre sisdoallu seamma láhkai go fálaldagas dárogielagiidda, ja ferte fuolahuvvot ahte dat lea olámuttus geavaheddjiide.

source: Spill, applikasjoner, YouTube og lignendetilpasset mobiltelefoner og datamaskiner kan skape gode digitale møtesteder, hvor kommunikasjon kan foregå på samisk.
sme: Spillat, applikašuvnnat, YouTube ja sullasaččat mat leat heivehuvvon mobiillaide ja dihtoriidda, sáhttet ávdnet buriid digitála deaivvadansajiid gos gulahallan sáhttá dáhpáhuvvat sámegillii.

source: Videreføring av samisk språk til voksne
sme: Sámegiella rávis olbmuide

source: ABC-Company E-skuvla har fått kr 174 000 fra Sametinget til gjennomføring av språkkurs for voksne.
sme: ABC-Company E-skuvla lea ožžon 174 000 ru Sámedikkis giellakurssa čađaheapmái rávis olbmuide.

source: Målet med tilskuddsordningen samiske språkprosjekter er at befolkningen har mulighet til å lære seg samisk og fremme språket.
sme: Doarjjaortnega mihttomearrin sámi giellaprošeavttaide lea ahte álbmogis lea vejolašvuohta oahppat sámegiela ja ovdánahttit giela.

source: – Dette er et videregående kurs for de som allerede kan litt samisk, eller for de som tidligere har gått på kurs hos ABC-Company.
sme: - Dát lea joatkkakurssa sidjiide geat juo máhttet veaháš sámegiela, dahje sidjiide geat ovdal leat váldán ABC-Company kurssa.

source: Det er viktig at de som har gjennomført kurs tidligere får fordype seg i språket og lære mer, slik at ikke språkutviklingen stopper.
sme: Deaŧalaš lea ahte sii geat leat čađahan kurssa ovdal besset čiekŋudit gielas ja oahppat eanet, amas giellaovdáneapmi bisánit.

source: Kurset vil hjelpe dem til å bli samiske språkbrukere, sier Mikkel Eskil Mikkelsen.
sme: Kursa veahkeha sin šaddat sámi giellageavaheaddjin, dadjá Mikkel Eskil Mikkelsen.

source: I Sametingets budsjett for 2020 Språkprosjekter er det prioritert midler til samiskkurs for voksne.
sme: Sámedikki 2020 bušeahtas Giellaprošeavttaide leat vuoruhuvvon ruđat kurssaide sámegielas rávis olbmuide.

source: Det vises også til Gïelelutnjeme-Giellalåpptim-Giellalokten hvor det fremkommer at «Samiske språk er viktig for den enkelte språkbruker, for den samiske befolkningen og for utviklingen av det samiske samfunnet.
sme: Čujuhit maiddái giellaloktemii gos čuožžu ahte « Sámegielain lea stuorra mearkkašupmi ovttaskas giellageavaheaddjái, sámi álbmogii ja sámi servodaga ovddideapmái.

source: Samiske språk handler ikke bare om kommunikasjon, men er nært knyttet til samisk identitet, kulturarv og tilhørighet».
sme: Sámegielain ii leat dušše sáhka gulahallamis, muhto dain lea lagas čatnaseapmi sámi identitehtii, kulturárbái ja gullevašvuhtii ».

source: For intervju eller spørsmål, kontakt sametingsråd Mikkel Eskil Mikkelsen, tlf. +47 917 42 161.
sme: Jearahallama addá sámediggeráđđi Mikkel Eskil Mikkelsen, tel. +47 917 42 161.

source: Bilder av Mikkelsen kan brukes fritt mot kreditering: https://www.flickr.com/photos/samediggi/albums/72157687389005730
sme: Govaid Mikkelsenas oažžu friddja geavahit go kreditere govvejeaddji: https://www.flickr.com/photos/samediggi/albums/72157687389005730
